/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nWszelkie prawa zastrzeżone.";
DiscEjectFailed = "Nie można wysunąć płyty „%@”, ponieważ jest używana.";
DiscEjectFailedApp = "Nie można wysunąć płyty „%@”, ponieważ jest używana przez %@.";
DiskEjectFailed = "Dysk „%@” nie mógł zostać wysunięty, gdyż jest używany.";
DiskEjectFailedApp = "Dysk „%@” nie mógł zostać wysunięty, gdyż jest używany przez %@.";
BlankDiskEjectFailed = "Dysk %@ nie mógł zostać wysunięty, gdyż jest używany.";
BlankDiskEjectFailedApp = "Dysk %@ nie mógł zostać wysunięty, gdyż jest używany przez %@.";
BlankHardDisk = "Czysty dysk twardy";
BlankCD = "Czysty CD";
BlankDVD = "Czysty DVD";
BlankBD = "Czysty BD";
Disc = "Płyta";
Disk = "Dysk";
